Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-togtur-med-ministeren-om-reinsdyr-tragediene.html.tmx
Source language: nob
Languages: sme

source: Sametingspresident Aili Keskitalo, representanter fra reinbeitedistrikter og Samferdselsminister Ketil Solvik-Olsen møtes på onsdag for å diskutere reinsdyrpåkjørsler.
sme: Sámedikki presideanta Aili Keskitalo, boazoorohagaid ovddasteaddjit ja Johtolatministtar Ketil Solvik-Olsen deaivvadit gaskavahku ságastallat bohccuid vuddjomiid birra .

source: De katastrofale reinpåkjørslene langs Nordlandsbanen i fjor vakte internasjonal oppmerksomhet.
sme: Surgadis dáhpáhusat go bohccot leat nu ollu vuddjon Norlándda- ruovdemáđiijas diibmá lea boktán riikkaidgaskasaččat fuomášumi.

source: I løpet av en snau uke i november i fjor ble ca. 130 reinsdyr meid ned av tog i Jillen-Njarke reinbeitedistrikt.
sme: Váile vahkus siste vuddjojedje skábmamánus diibmá 128 bohcco togii Jillen-Njarke orohagas.

source: Ifølge Bane NOR var det tekniske feil som førte til at advarsler fra reineiere ikke nådde frem under den første episoden.
sme: Bane NOR dieđuid mielde lei teknihkalaš sivva manne dieđut boazoeaiggádiin eai ollen vuosttaš dáhpáhusa oktavuođas.

source: Sametingsrådet vurderte påkjørslene som totalt uakseptabelt og ba om et hastemøte med ministeren.
sme: Sámediggeráđđi árvvoštalai vuddjomiid ollislaččat eahpedohkálažžan ja bivddii jođánisčoahkkima ministariin.

source: Under møtet 1. desember ble det lovet strakstiltak og at Sametinget og reineiere skulle bli invitert med på Nordlandsbanen i januar.
sme: Čoahkkimis juovlamánu 1. b. lohpiduvvojedje dalán doaibmabijut ja ahte Sámediggi ja boazodoallit galge bovdejuvvot Nordlándda-ruovdemáđiija mielde ođđajagimánus.

source: Onsdag 24. januar skal samferdselsministeren på togtur med Nordlandsbanen og har invitert sametingspresidenten, samt representanter fra Jillen-Njarke og Saltfjellet reinbeitedistrikt for å diskutere fremtidig tiltak mot reinpåkjørsler.
sme: Dán vahkus galgá johtalusministtar togamátkái Norlándda-ruovdemáđiijain, ja gaskavahku ođđajagimánu 24. b. son lea bovden sámedikki presideantta, ja Jillen-Njarke ja Sálttu orohagaid ovddasteddjiid ságastallat boahtteáiggi doaibmabijuid birra, movt hehttešii bohccuid vuddjomis.

source: – Vi takker for invitasjonen og ser fram til togturen.
sme: – Mii giitit bovdejumi ovddas ja illudat togamátkái.

source: I forkant har vi blant annet gjort departementet oppmerksom på at strekninger lenger nord også er problematisk.
sme: Ovdagihtii leat mii earret eará fuomášuhttán departemeantta ahte gaskkain guhkkelis davvin leat maiddái váttisvuođat.

source: Det var over 80 rein som ble påkjørt ved Saltfjellet i desember fjor.
sme: Badjel 80 bohcco vuddjojedje Sáltoduoddaris juovlamánus diibmá.

source: Vi oppfordret derfor departementet til å også invitere Saltfjellet reinbeitedistrikt, slik at de får anledning til å orientere ministeren om deres utfordringer, sier sametingspresident Aili Keskitalo.
sme: Danne ávžžuhat mii departemeantta bovdet maiddái Sálttu orohaga, vai sii ožžot vejolašvuohta muitalit ministarii sin hástalusaid birra, dadjá Sámedikki presideanta Aili Keskitalo.

source: Møtet vil være i nærheten av Mosjøen stasjon.
sme: Čoahkkin lea lahka Mosjøen stašuvnna.

source: Etter møtet skal deltagerne ut på befaring til de mest utsatte områdene.
sme: Čoahkkima maŋŋá galget oasseváldit geahčadeapmái eanemus uhkiduvvon guovlluide.

source: – I tillegg til dette skal jeg snakke med samferdselsministeren under togturen om de mulige planene og forlengelsen av Nordlandsbanen og Arctic Railway, avslutter Keskitalo.
sme: – Dasa lassin áiggun mun hupmat johtalusministariin togamátkkis vejolaš plánaid birra ja Norlándda-ruovdemáđiija ja Arctic Railway guhkideami birra ja dadjá Keskitalo loahpas.

source: For intervju kan sametingspresident Aili Keskitalo kontaktes, +47 971 29 305.
sme: Jus áiggut jearahallama, de váldde oktavuođa sámediggepresideanttain Aili Keskitalo, +47 971 29 305.

source: 13:16-16.42: Persontogtur på strekningen Fauske-Mosjøen.
sme: 13:16-16.42: Persovdnatogamátki Fuoskku-Mussere.

source: 16:50-17.25: Møte om reinsdyrpåkjørsler i Mosjøen med Samferdselsministeren og representanter for reinbeitedistrikt og Mattilsynet på Restaurant Milano, tvers over gata for Mosjøen stasjon.
sme: 16:50-17.25: Čoahkkin Musseres dan birra go bohccot vuddjojit Johtalusministariin ja orohaga ovddasteddjiiguin ja Biebmobearráigeahčuin Restaurant Milanos, mii lea Mosjøen stasjon lahka.

source: 17:30-18.30: Befaring med lastetraktor av reinsdyrutsatte områder sammen med Samferdselsministeren og representanter for reinbeitedistriktet på strekningen Mosjøen-Kvalfors/Trofors-Mosjøen.
sme: 17:30-18.30: Geahčadit guovllu gos bohccot vuddjojit, Mosjøen-Kvalfors/Trofors-Mosjøen gaskka.
